img/1-RDF-fill-L3-10-auto/T9kC.mmd
flowchart LR
  Ana[student:s01] -->|rdf:type| Student[ex:Student]
  Ana -->|rdfs:label| Name(("Ana"))
  Ana -.->|?| Age(("20"))
